{"Скоро есть и мелко жуёт, Сама не глотает и другим не даёт.": "Пила", "День спит, ночь глядит, Утром умирает, другой сменяет.": "Свеча", "Маленько, кругленько, А за хвост не поднять.": "Клубок", "Два конца, два кольца, А в середке гвоздик.": "Ножницы", "Маленько, светленько, Весь мир одевает.": "Иголка", "Весь мир кормит, сама не ест.": "Мельница", "Десять братьев весь груз несут.": "Пальцы на ногах", "Меня ждут не дождутся. А как увидят – разбегутся.": "Дождь", "Рук и ног у него нет, А всех трясёт и качает": "Ветер", "Кто в году четыре раза переодевается?": "Земля в разные времена года", "Нахмурится, насупится, В слёзы ударится – ничего не останется.": "Туча", "Идёт по соломе – не шуршит, Идёт по воде – не тонет, Идёт по огню – не горит.": "Тень", "Тридцать два молотят, Один поворачивает.": "Зубы и язык", "Снизу камень, Сверху камень, Четыре ноги да одна голова.": "Черепаха", "Идёт, идёт, До берега дойдёт – исчезнет.": "Волна", "Есть голова, да нет волос, Есть глаза, да нет бровей, Есть крылья, да не летает.": "Рыба", "Кнутом не гонят. Овсом не кормят, Когда пашет – Семь плугов тащит.": "Трактор", "Один братец Отдыхает зимой, Другой – летом.": "Телега и сани", "Что за зверь: Белый, как снег, Надутый, как мех, Лопатами ходит, А рогом ест?": "Гусь", "Целый день летает, Всем надоедает, Ночь настаёт, Тогда перестаёт.": "Муха", "Золотой телёнок На привязи толстеет.": "Дыня", "Под большим камнем Много камешков поют.": "Цыплята под курицей", "Маленькая головка, Тысяча глаз.": "Напёрсток", "От одного озера До другого мост лежит.": "Вёдра и коромысло", "С одной стороны лес, С другой – поле.": "Шуба", "В новой стене, В круглом окне, Днём стекло разбито, Ночью вставлено.": "Прорубь", "Вокруг проруби сидят белые голуби.": "Рот и зубы", "Мышка из норки выглядывает.": "Пуговица в петле", "Это зелёный домишко, Откроешь зелёную дверь – Увидишь бурый домишко; Откроешь бурую дверь – Увидишь жёлтый домишко; Откроешь жёлтую дверь – Увидишь белый домишко; Откроешь белую дверь – А там сердечко, проверь!": "Орех", "Стучу – голова болит, А не стучу – голодный.": "Дятел", "Идёт, а ног нет, Лежит, а постели нет, Лёгкий, а крыши ломит.": "Снег", "Какая одежда без рукавов?": "Одеяло", "Кверху дном – полная, Книзу дном – пустая.": "Шапка", "Когда видишь, то не видишь, А когда не видишь, то её видишь.": "Темнота", "К реке идут – поют, Назад идут – плачут.": "Вёдра", "Всё ест – не наедается, А попьёт – умирает.": "Огонь", "У матери тысяча сыновей, Каждому она мисочку дала, А себе не взяла.": "Желуди", "Кого бьют по голове, Чтобы ровно шёл?": "Гвоздь", "Увидав рожок над крышей, Ты его узнаешь вмиг, Если вечером повыше Задирать свой нос привык.": "Месяц", "Красная лисица Из своей норки Не выходит.": "Язык", "В нарядной одежде, А ходит босой.": "Павлин", "Побегу в сторону – Останется хвост На семь вёрст.": "Клубок", "Где лежала красная коза, Там трава не растёт.": "Место, где горел костёр", "Чёрная корова Всех людей поборола, А белый вол Всех поднял.": "Ночь и день", "Золотая птичка Вечером в дом влетает, Весь дом освещает.": "Электрическая лампочка", "Тело снаружи, рубашка внутри.": "Свеча", "Пять амбарушек, одни ворота.": "Перчатка", "На одной горе много травы, Да скот этой травы не ест.": "Голова и волосы", "Огромное поле: копать его нельзя, Камней на нём не счесть.": "Небо и звёзды", "Молода – похожа на серп, Поживёт – станет, как лепёшка.": "Месяц и луна", "Наша поляна Заячьей шкуркой покрыта.": "Снегом", "Чёрного ворона не могу догнать, Если и догоню, не могу поймать.": "Тень", "Вокруг озера камыш растёт.": "Глаза и ресницы", "На чём больше всего обручей?": "На клубке", "Как только разойдусь – Всё ем и ем. Но если наемся – Исчезну совсем.": "Огонь", "Пройдёт он первым без стыда В любую дверь упрямо, И первым в дом его всегда Пропустит даже дама.": "Ключ", "Одиноким глазом Бабушка косится, От косы осталась Тонкая косица. Но проворна бабушка, Словно молодица, Стелет стежки на холсте Тонкою косицей.": "Иголка с ниткой", "Пришёл белый телёнок, Прогнал чёрного.": "День прогнал ночь", "Голова большая, шея тоненькая.": "Капуста", "Бежала – шумела, Заснула – заблестела.": "Река", "Белым цветёт, Зелёным висит, Красным падает.": "Яблоко", "От одного очага весь свет греется.": "Солнце", "Никого не обижает, А её все толкают.": "Дверь", "В году у дедушки четыре имени.": "Весна, лето, осень, зима", "Нас семь братьев. Летами мы равны. А именами разны.": "Дни недели", "Полная изба парней С чёрными головками.": "Коробка спичек", "Куда мне угодно, Туда полечу, Там и заговорю.": "Письмо", "Что это за дорога: Кто по ней идёт, Тот хромает?": "Лестница", "Сама маленькая, тоненькая, Коса длинная.": "Иголка с ниткой", "На четырёх парней Одна шапка надета.": "Стол", "Деревянная шея, Железный клюв, Кричит: «тук-тук-тук!»": "Молоток", "Бьют – не плачет, Прыгает лучше всех.": "Мяч", "Сверху кожа, снизу тоже, А в середине пусто.": "Барабан", "На юге она и темна, и черна. На севере белой бывает она.": "Ночь", "В безлюдной тайге Котелок кипит.": "Муравейник", "Полная печь ватрушек, В середине – один калач.": "Небо, звёзды, месяц", "Пробил я стенку – увидел серебро; Пробил серебро – увидел золото.": "Яйцо", "Целый табун лошадей На одной привязи.": "Кисть винограда", "Меж двумя дубами Застряла свинья зубами.": "Пила", "Тысячу баранов Одной хворостинкой сгоняю.": "Бритва и борода", "Посреди двух озерков – горушка.": "Глаза и нос", "Дверь откроешь – Лохматая собака войдёт.": "Пар в мороз", "Растёт, но не цветок. Висит, но не фрукт. Похож на нитку, но живой. Один выпадает, другой вырастает.": "Волос", "Огромные вилы Пшеницу пленили, Прошли по пшенице, Пшеница в косицах.": "Волосы и гребень", "Крутая скала В косогоры вросла, Над кручей лес Возрос до небес.": "Лоб", "Тёмная полоска Протянулась плоско Через поле, косогоры, Сквозь холмы и горы.": "Бровь", "Две сестрицы, Две орлицы – Над гнёздами сидят, Сердито глядят, Пёрышки взъерошены, Гость не придёт непрошенный!": "Брови", "Два брата в разлуке Скучают друг о друге, А сойдутся вместе – Сердятся и хмурятся.": "Брови", "За поляною – гора, Под горою есть дыра, А в горе – две печки День и ночь жарою пыщут, То сопят, то ровно дышат. Что же это за гора? Дать ответ тебе пора!": "Нос", "Стоит домик на поляне, Кто на этот домик глянет, Тот окошки разглядит: Два окошка, в них темно, В доме спать легли давно.": "Нос", "Между ямой и скалою Речка мелкая бежит, На её пути-дороге Поле чистое лежит.": "Усы", "Нежная равнина, Мягкая перина, А посмотришь ласково – Зальётся красной краскою.": "Щека", "Две молоденьких сестрицы Вышли солнцу поклониться, И под солнцем золотым Засмущались, покраснели, Платья алые надели.": "Щёки", "Две соседки-красавицы Встретиться пытаются, Поболтать, посмеяться, О своём пошептаться, Но гора на их пути – Не перелезть, не обойти.": "Щёки", "Створки устрица открыла, В речке жемчуг свой обмыла, Засиял он, заблестел, Как дождинка в ясный день. А когда настала ночь, Створки устрица закрыла И ушла на дно.": "Глаз", "Два маленьких гнезда, В каждом по птичке, У птички – по яичку, На каждом яичке – Чёрная крапинка.": "Глаза", "Молодец и девица Решили пожениться, Но скала между ними – Не обойти, не миновать, Не увидеть, не узнать. Молодцу и девице Не соединиться.": "Глаза", "Алмаз в гнезде, Без него – быть беде, За горой у нас Есть другой алмаз, И он в гнезде, Без него – Быть беде, Два алмаза горят, Правду говорят.": "Глаза", "На поле боя Сошлись воины, День и ночь бьются, То в битве сольются, То врозь опять, То очи не смыкают. То ложатся спать.": "Ресницы", "В гнезде – яйцо, На яйце – птица, Птица яйцо Крылом укрывает, От ветра и дождя Охраняет.": "Веко", "Солёная дождинка Размыла тропинку, С холма бежит, Что это, скажи?": "Слеза", "Солёная водица Из огня родится.": "Слеза", "Из двух прозрачных тучек Дождь прошёл могучий, Нескончаемы й поток Из двух тучек тёк и тёк, Из двух тучек – две реки, Не сладки и не горьки – Обе солоны на вкус, И в обеих скрыта грусть.": "Плач", "Стоят два брата, Кафтаны из бархата, Красные наряды, Живут рядом, То сойдутся, То разойдутся, Жарко обнимутся – Крепко подерутся.": "Губы", "Под горой – дыра, А в дыре – отряд, Воины смелые, Ровные и белые.": "Рот", "Белые собаки Дом охраняют, В доме красная девица По ясну молодцу томится. Кто в дом попадёт – Тот не выйдет, пропадёт.": "Рот", "Красный зверь За белой стеной, Что о стену не бьётся – Зверю в пасть льётся.": "Язык и зубы", "Стоят Алёнки В белых пелёнках, Меж Алёнками – Мал телёнок, Маленький телёнок Просит пищу у Алёнок.": "Зубы и язык", "Толстый матрац На кровати лежит, А кровать – в доме, Кто на матрац приляжет – Тому он кости перемоет.": "Язык", "Остёр, как бритва. Сладок, как мёд. И друга отыщет, И врага обретёт.": "Язык", "Стоит корова В своём стойле – Ей бы в стойле посидеть, А она на волю рвётся!": "Язык", "Белые камни Друг о дружку бьются, Что меж ними прошло – Превратилось в порошок.": "Зубы", "Дружные братья Решили подраться: Кулаки в кулаки – Белы да крепки, То лбами сшибаются, То улыбаются.": "Зубы", "Весел Степан Пока бел кафтан, А как потемнеет – Степан погрустнеет.": "Зуб", "На лице цветёт – От радости растёт.": "Улыбка", "На волю рвётся, Свободно льётся, Преград не знает – Весёлый малый.": "Смех", "Что на всех языках звучит одинаково?": "Смех и плач", "Распустился цветок, Лепесток на лепесток, Без стебля и без корня Растёт на склоне.": "Ухо", "Самый лучший на свете слушатель.": "Ухо", "В маленьком домике – Круглое окно, Никого не видно, В домике темно. Там живёт сова: Глаз не смыкает, Ловит слова.": "Ухо", "Части чужого тела, на которые так удобно перекладывать свои заботы и проблемы.": "Плечи", "Два белых лебедя С гор слетели, На равнину сели. Крылья мягки, Движенья легки, Один другого стоит – Посадкой да сноровкой, Но тот, что справа сидит, - Более ловкий.": "Руки", "Двое белых лебедей – У каждого по пять детей.": "Руки", "Что невозможно укусить, несмотря на кажущуюся близость части тела?": " Локоть", "Круглый Никиток Двигает шесток, То вдвое сложит, То опять разложит. Молод Никиток – Да в морщинках кожа.": "Локоть", "Одна другой касается – Хлопок получается.": "Ладони", "Вокруг поля – Кони в ряд, Четверо коней стоят Плечом к плечу, Да к боку бок, А пятый крепенький конёк В сторонке затаился, К полю наклонился.": "Ладонь", "У одной матери – Пять детей, Все дети разные, Все к матери привязаны.": "Ладонь", "Один малец – Глупый юнец, А с братьями вместе – Всегда на своём месте.": "Палец", "Высокий гладкий дом – Одно окошко в нём. Этот крепкий домик Ко всем напастям стоек, Если ж спрятаться придётся – В три погибели согнётся.": "Палец", "Первый – брат большой, Да росточком с вершок, Всем делом заправляет – Братишек наставляет. У второго – зорки глазки, Он работает указкой. Средний брат Быть средним рад, А четвёртый брат – пижон, Украшенья любит он. А пятый братец – крошка, Помириться им можно.": "Пальцы", "Весёлые братцы Решили разобраться: Кто из них нужнее? Кто из них важнее? Пять весёлых братцев Решили подраться, Но в комок свалились – В одну семью сплотились.": "Пальцы и кулаки", "Пятеро воинов Сошлись на поле боя, Стоят прямо – Смотрят упрямо, А как в схватке сошлись – Крепко обнялись, Не видно поля боя Под телами воинов": "Ладонь и кулак", "Гладкое поле, Белая полянка, Ни травинки, ни былинки, Да посередке – яма.": "Живот", "Две стройные колонны Держат замок огромный: С двумя окошками, Уступами, подножками. Колонны не стоят на месте – Гуляют с замком вместе.": "Ноги", "Поспорил Антип с Иваном, Кто из них самый главный, То один вперёд – То наоборот, Пока идут – ссорятся, А помирятся – остановятся.": "Ноги", "Варежки для ног": "Носки", "Шутовской колпак С головы снят, На ноги надет, Бубенцов нет. Кто его надевает. Тот холода не знает.": "Колготки", "Стоит дом высок, Дыряв потолок, Две комнаты в доме, Стены плетённые, Кто в дом войдёт, Тот в нём уйдёт.": "Колготки", "Удав-ползун Отточил зуб: Кольцом скрутился Да в хвост вцепился, Из этого круга Выбраться трудно: Нужно круг разбить – Хвост от зуба отцепить.": "Ремень", "То, чем женщины подчёркивают талию.": "Пояс", "Яркая, короткая Тканая бородка По рубашке бежит – На груди лежит.": "Галстук", "Толстая Алёнка Прыгнула в воронку, Сомкнулась воронка, Завязла Алёнка.": "Пуговица в петле", "Большая голова, Да узок ворот.": "Пуговица в петле", "В тёплой пещере Два лаза, В оба войдёшь И выйдешь сразу, Ходы коротки, Не для ноги.": "Футболка", "Странный зверь: Две лапы впереди, Мех снаружи – Да пусто внутри.": "Шуба", "Лохматый пёс Тепло принёс, Хозяина обнимает, От стужи укрывает.": "Шуба", "Пушистый сугроб, В него залез – И в нём тепло, Тело облепил, От мороза укрыл.": "Шуба", "Хомут делового мужчины.": "Галстук", "Широка да тонка, Надувает бока, Весь день на мне ездит. Не слезая сидит, А ночь придёт – Свернётся и спит.": "Рубашка", "Домик для головы.": "Шапка", "Вязаным корытом Горка накрыта, Круглая горка Спряталась в норке, Лес на горке стих Да к земле приник, Горка под корытом От холода укрыта. Ты эту тайну разгадай Да корыто опознай!": "Шапка", "Змея на дерево вползла, Собою дерево спасла: Когда ветры налетели, Она дерево согрела.": "Шарф", "Дорожка сшита - связана Да к домику привязана. Кругом домик обежит, А потом замрёт – лежит, Домик охраняет, Холод отгоняет.": "Шарф", "У него четыре ножки, На коня похож немножко, Но не скачет никуда. И тарелки, чашки, ложки, И прекрасная еда На его спине широкой Разместились без труда.": "Обеденный стол", "Этот зверь тебе знаком, Вот он из себя какой: У него спина большая, И на ней он разрешает И писать, и рисовать. Обитает в кабинетах Необычный этот зверь, У него на теле дверь: А за дверкою есть место Для учебников, тетрадок, Циркулей и шоколадок.": "Письменный стол", "На него ты можешь сесть, Коль устал стоять и если Вдруг к столу позвали есть, Не утонешь в нём как в кресле, Не ссутулишься совсем: Ровной правильной посадкой Сохранишь свою осанку.": "Стул", "Он серьёзный, даже мрачный. Спинка строгая пряма, Но попробуй сесть иначе – Как конёк, пускай он скачет. Спинку к сердцу прижимай, На него верхом сядь смело: Вот теперь другое дело!": "Стул", "Если ты устал играть, То ложишься на… На рассвете и закате Сладко спится на…": "Кровати", "Четыре ножки, одно тело и две спинки.": "Кровать", "От забот и от трудов Отдыхаем здесь мы, Ну, а лодырь – тот готов Жить на этом месте, Здесь мы спим и тут лежим, Если заболели, Человек не может жит Без своей…": "Постели", "В дырявой сетке Отдыхают детки.": "Гамак", "Что это такое? Половина чего-либо. Сильный или слабый. Покрытый паркетом или линолеумом.": "Пол", "По нему идут, Он и там и тут, Он в твоей квартире, В школе, в бане, в тире, И запомнить так легко: Он всегда под потолком!": "Пол", "Снежная долина От снега заслонила, В каждом доме этот полог Простынёй висит над полом.": "Потолок", "Этот маленький цветок Головою вниз растёт.": "Потолок и лампочка", "В нём – старинная посуда Или новенький сервиз, Без него не кухне пусто, Свысока он смотрит вниз, Важный и солидный очень, Он помочь хозяйке хочет.": "Буфет", "Он работе – первый враг, Он лентяям очень рад: Отдохнут пускай на нём, Ну а дело – подождёт! Как на нём легко сидится, И приятно, сладко спится! Спинка мягкая, подушки… Что ещё для счастья нужно?": "Диван", "Есть у бабушки-старушки Очень маленький секрет: Платья, книжки и игрушки, Занавески, погремушки, Кукол и велосипед – Всё она упрямо прячет, Чтоб не смог добраться внук. Есть у бабушки на даче Ветхий старенький…": "Сундук", "Смирная лошадка Паслась на лужайке, Лошадка бежит – Лужайка лежит, Не кончается. На лошадку сядешь – Закачаешься!": "Кресло-качалка", "Косолапый зверёк, Спинка высока Да живот широк. Всех в объятья принимает – И баюкает, качает.": "Кресло-качалка", "На него садятся, но это не стул. У него есть подлокотники, Но это не диван. У него есть подушки, Но это не кровать.": "Кресло", "С потолка свисает груша, И не думай грушу кушать! Светится, как солнце, Уронишь – разобьётся.": "Лампочка", "Золотая свечка Заперта в темнице, Желтая овечка Под стеклом стучится, Горница прозрачная На витом столбе, Там овечка скачет По своей избе, А на кнопочку нажмёшь – Механизм игры поймёшь: Вмиг потухнет свечка И уснёт овечка.": "Настольная лампа", "Украшает квартиру, но не мебель. Горит ярко, но не огонь. Звенит, но не колокольчик. Переливается и сверкает, но не алмаз. Висит, но не фрукт.": "Люстра", "Шапочка для лампочки.": "Абажур", "Маленький домик Не стоит, не лежит, На стене висит, В нём хозяйка сидит, На часы глядит.": "Часы с кукушкой", "Живёт старушка В своей избушке, Полчаса посидит – Из дома выбежит, Покричит, покричит, Да назад уйдёт.": "Часы с кукушкой", "Две груши С дерева свесились, Одна вниз спешит, Другая вверх ползёт. На ветке птичка Каждый час поёт.": "Часы с кукушкой", "На стене оконце То злится, то смеётся, Тонкие усы То вверх, то вниз.": "Настенные часы", "То, что позволяет вещи зависнуть между небом и землёй.": "Крючок-вешалка", "Длинный парень у стены, Кости с рёбрами видны, Руки тонкие, как палки, Смотрится смешно и жалко, Все его одеть хотят, И пальто, плащи и куртки Попадают ему в руки.": "Вешалка", "Словно страж, стоит у двери, Всех и встретит, и разденет, Знает он один секрет: Коль сумеет вас раздеть он, Значит, будет сам одет!": "Шкаф для одежды и обуви", "Этот зверь не покусает, Пасть ему откройте сами, Он всегда готов принять Куртки, шубы и толстовки, И кожанки, и ветровки, И для обуви есть место, И одежде там не тесно. Этот зверь стоит в прихожей, И на зверя не похож он.": "Шкаф для одежды и обуви", "Словно праздничный товар, Ты на ней расставишь обувь: И кроссовки, и сапожки, Сандалеты, босоножки, Чтобы не пылились И легко носились.": "Полка для обуви", "Коврик, который каждый гость стремится испачкать.": "Половичок у двери", "Тихо дремлет на пороге, На него ступают ноги, В дождик, слякоть или грязь Он не даст вам в дом попасть, Пока ноги не протрёте, Грязь с сапог не уберёте.": "Половичок у двери", "Не дом, но и не улица. Высоко, но не страшно.": "Балкон", "Он стоит, простой и строгий, В однотонном пиджаке, У него карманов много, Провода в его руке, И глаза его, как блюдца, То потухнут, то мигают. И до неба дотянуться Он пытается руками.": "Дом с балконами и окнами", "Уродились грибочки Одного росточка, Стоят вдоль тропинки, Ровные спинки, Старый гриб ломается, Новый растёт.": "Улица с домами", "Целый день они не спали, С солнцем в салочки играли, Солнечные зайчики Прыгали, как мячики. А когда настала ночь Спать легли они устало И накрылись одеялом.": "Окна с занавесками", "Одежда для окошек.": "Занавески", "Буйное море Играет на просторе, Кит приплыл – Рот раскрыл, А во рту – решётка, Льётся море сквозь неё – Волна к волне покорно льнёт.": "Волосы и расчёска", "Светло поле-сторона, Идёт по полю борона, Пшеницу разгребает, Порядок соблюдает.": "Расчёска", "Деревянный забор Ограждает двор, Во дворе – табун конец, А в заборе – сто дверей, Чтобы выбраться на волю Да побегать в чистом поле. Кони ринулись волной, Потекли живой рекой.": "Волосы и расчёска", "Железный ёжик С резиновой кожей, Вниз иголками идёт, Иглами траву гребёт.": "Массажная щётка", "Белое корыто К полу прибито.": "Ванна", "Озеро белое – То полно, то мелеет, С неба чистая вода – То наполнит озерцо, А то исчезнет без следа.": "Ванна", "Железный дом, Покаты стенки в нём, Крыши нет – есть дно, А на дне – окно.": "Ванна", "В доме небольшом Полно людей живёт, Все честны да просты, Все прозрачны да чисты, А как гость придёт – Выбежит народ, На гостя накинется – Да гость не обидится, Раз обнимется, другой – Засияет чистотой.": "Душ", "Худая девчонка – Жесткая чёлка, Днём прохлаждается. А по утрам да вечерам Работать принимается: Голову покроет Да стены помоет.": "Зубная щётка", "Белая река В пещеру затекла, По ручью выходит – Со стен всё выводит.": "Зубная паста", "Стальной грибок на ножке Скользит по дорожке, Его нога – В чужих руках Едет кверху ножкой Да скребёт дорожку.": "Бритвенный станок", "Стоит Парашка – Держит чашку, Голову склонила, Носик опустила, А из носика струится В чашку чистая водица.": "Умывальник", "Серебряная труба, Из трубы – вода, Вода бежит и льётся В белизну колодца, На трубе – два братца, Сидят да веселятся. Один в кафтане красном, Второй – в голубом, Оба друга-брата Заведуют водой.": "Умывальник", "Железные блины Соединены, Тонкая палка – Железная скалка, Блины печёт, Силой влечёт.": "Штанга", "Прямо на дороге Конь расставил ноги, Без головы и хвоста, Как вкопанный, встал. Конь стоит на месте Со всадником вместе.": "Снаряд – конь", "Два кольца И два каната, Вверх и вниз, Туда - обратно. Незаконченный полёт, Стойка, взлёт и поворот.": "Снаряд – кольца", "Безбородый и не белый, Гладкое, без шерсти, тело, Железные копыта, Словно в землю врытый, Он не блеет, не шумит, Где поставят – там стоит; Его не двигают – Через него прыгают.": "Снаряд – козёл", "Железная птичка Снесла яичко, Яичко из гнезда Не взять без труда. Тяжело яйцо, В яйце – кольцо; За кольцо возьмёшь – Яйцо унесёшь.": "Гиря"}